Table of Contents
Namespace IdeaStatiCa.Plugin.Utilities
 Classes
IdeaStatiCaSetupTools
Tools for getting information about installation of IdeaStatiCa on the local machine
PortFinder
Tool used to find a free port for gRPC communication.
ReflectionHelper
Helper for reflection methods used by gRPC.